/* Localized versions of Info.plist keys */

CFBundleName = "EdenGraph";
CFBundleShortVersionString = "Version 1.3.0";
CFBundleGetInfoString = "EdenGraph version 1.3.0, Copyright 2003 - 2013 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2013 Edenwaith\nAll Rights Reserved.";
